tap "alienator88/cask"
tap "homebrew/bundle"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/services"
tap "lihaoyun6/tap"
tap "mongodb/brew"
brew "stow"
brew "aria2"
brew "cocoapods"
brew "direnv"
brew "libmagic"
brew "mas"
brew "mysql"
brew "oh-my-posh"
brew "ollama", restart_service: true
brew "pdm"
brew "poetry"
brew "traefik"
brew "uv"
brew "xcodes"
brew "mongodb/brew/mongodb-community"
cask "1password"
cask "adobe-digital-editions"
cask "airbattery"
cask "android-studio"
cask "arc"
cask "arduino-ide"
cask "bettermouse"
cask "calibre"
cask "chatgpt"
cask "chatterino"
cask "coconutbattery"
cask "cyberduck"
cask "discord"
cask "flutter"
cask "font-geist"
cask "font-geist-mono-nerd-font"
cask "gitfiend"
cask "github"
cask "heroic"
cask "iina"
cask "jordanbaird-ice"
cask "karabiner-elements"
cask "kindle-previewer"
cask "latest"
cask "logitune"
cask "loop"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "microsoft-teams"
cask "monarch"
cask "mongodb-compass"
cask "monitorcontrol"
cask "obsidian"
cask "orion"
cask "pearcleaner"
cask "rapidapi"
cask "raspberry-pi-imager"
cask "raycast"
cask "shottr"
cask "stremio"
cask "superlist"
cask "suspicious-package"
cask "tor-browser"
cask "tower"
cask "transmission"
cask "visual-studio-code"
cask "vmware-fusion"
cask "webex"
cask "xcodes"
cask "zed"
cask "zen-browser"
cask "zoom"
mas "1Password for Safari", id: 1569813296
mas "AdGuard for Safari", id: 1440147259
mas "Consent-O-Matic", id: 1606897889
mas "Couch", id: 963584693
mas "DaVinci Resolve", id: 571213070
mas "DuckDuckGo", id: 663592361
mas "FakespotSafari", id: 1592541616
mas "Hex Fiend", id: 1342896380
mas "Image2icon", id: 992115977
mas "Interactful", id: 1528095640
mas "MarkMark", id: 6475077023
mas "Messenger", id: 1480068668
mas "Microsoft Excel", id: 462058435
mas "Microsoft OneNote", id: 784801555
mas "Microsoft Outlook", id: 985367838
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Word", id: 462054704
mas "OneDrive", id: 823766827
mas "Playgrounds", id: 1496833156
mas "Sequel Ace", id: 1518036000
mas "Shareful", id: 1522267256
mas "Shortery", id: 1594183810
mas "SimplyJSON", id: 1495193038
mas "Sink It for Reddit", id: 6449873635
mas "Structured", id: 1499198946
mas "TestFlight", id: 899247664
mas "The Camelizer", id: 1532579087
mas "The Unarchiver", id: 425424353
mas "Userscripts-Mac-App", id: 1463298887
mas "WorldWideWeb", id: 1621370168
mas "‎WhatsApp", id: 310633997
