tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
cask "osxfuse"
brew "asciiquarium"
brew "cmatrix"
brew "ffmpeg"
brew "git"
brew "python@3.8"
brew "libmagic"
brew "mas"
brew "neofetch"
brew "node"
brew "ntfs-3g"
brew "pipenv"
brew "sl"
brew "sqlcipher"
brew "watchman"
cask "adobe-digital-editions"
cask "adoptopenjdk8"
cask "android-file-transfer"
cask "android-studio"
cask "balenaetcher"
cask "bluestacks"
cask "coconutbattery"
cask "criptext"
cask "cyberduck"
cask "deezer"
cask "discord"
cask "element"
cask "firefox"
cask "flutter"
cask "font-hack"
cask "github"
cask "google-chrome"
cask "imazing"
cask "insomnia"
cask "intel-power-gadget"
cask "itch"
cask "keybase"
cask "kindle"
cask "logitech-options"
cask "microsoft-teams"
cask "mono-mdk"
cask "netnewswire"
cask "obs"
cask "obs-virtualcam"
cask "protonvpn"
cask "raspberry-pi-imager"
cask "sf-symbols"
cask "signal"
cask "spotify"
cask "standard-notes"
cask "steam"
cask "tidal"
cask "tor-browser"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "vmware-fusion"
cask "webex-meetings"
cask "zoom"
mas "AdGuard for Safari", id: 1440147259
mas "Bitwarden", id: 1352778147
mas "Boop", id: 1518425043
mas "DaVinci Resolve", id: 571213070
mas "DetailsPro", id: 1524366536
mas "Developer", id: 640199958
mas "iMovie", id: 408981434
mas "Messenger", id: 1480068668
mas "Microsoft Excel", id: 462058435
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft To Do", id: 1274495053
mas "Microsoft Word", id: 462054704
mas "MusicHarbor", id: 1440405750
mas "Oka Unarchiver", id: 1441507725
mas "PhotInfo", id: 597139381
mas "Pine Player", id: 1112075769
mas "Playgrounds", id: 1496833156
mas "Poolside FM", id: 1514817810
mas "RocketSim", id: 1504940162
mas "Slack", id: 803453959
mas "Telegram", id: 747648890
mas "The Unarchiver", id: 425424353
mas "Transporter", id: 1450874784
mas "Twitter", id: 1482454543
mas "WhatsApp", id: 1147396723
mas "Xcode", id: 497799835
