tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "isen-ng/dotnet-sdk-versions"
tap "jkelol111/own"
tap "nrlquaker/createzap"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "xz"
brew "adwaita-icon-theme"
brew "cocoapods"
brew "ffmpeg"
brew "git"
brew "gnome-themes-standard"
brew "gtk+3"
brew "libmagic"
brew "libmtp"
brew "mas"
brew "nano"
brew "ncspot"
brew "neofetch"
brew "node"
brew "pipenv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pygobject3"
brew "python-tk@3.9"
brew "rustup-init"
brew "twine-pypi"
brew "zlib"
cask "adobe-digital-editions"
cask "adoptopenjdk8"
cask "android-file-transfer"
cask "android-studio"
cask "balenaetcher"
cask "cyberduck"
cask "discord"
cask "dotnet-sdk3-1-400"
cask "epic-games"
cask "firefox"
cask "fliqlo"
cask "flutter"
cask "github"
cask "intel-power-gadget"
cask "kindle"
cask "logitech-options"
cask "microsoft-auto-update"
cask "mono-mdk-for-visual-studio"
cask "netnewswire"
cask "obs"
cask "obs-virtualcam"
cask "onionshare"
cask "paintbrush"
cask "postman"
cask "raspberry-pi-imager"
cask "send-to-kindle"
cask "sf-symbols"
cask "spotify"
cask "standard-notes"
cask "steam"
cask "stremio"
cask "tor-browser"
cask "touchbar_nyancat-jkelol111"
cask "transmission"
cask "visual-studio"
cask "visual-studio-code"
cask "vmware-fusion"
cask "xcodes"
cask "zoom"
mas "AdGuard for Safari", id: 1440147259
mas "Bitwarden", id: 1352778147
mas "DaVinci Resolve", id: 571213070
mas "DuckDuckGo Privacy Essentials", id: 1482920575
mas "Interact", id: 1528095640
mas "JSONPeep", id: 1458969831
mas "Microsoft Excel", id: 462058435
mas "Microsoft OneNote", id: 784801555
mas "Microsoft Outlook", id: 985367838
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft To Do", id: 1274495053
mas "Microsoft Word", id: 462054704
mas "OneDrive", id: 823766827
mas "PiPer", id: 1421915518
mas "RocketSim", id: 1504940162
mas "Telegram", id: 747648890
mas "Termius", id: 1176074088
mas "The Unarchiver", id: 425424353
mas "Timetable", id: 425121147
mas "Tomato 2", id: 1494210770
mas "Twitter", id: 1482454543
